<!DOCTYPE html>

<html>
	<head>
		<style>
			.right {
				float: right;
				margin-left: 20px;
			}

			.left {
				float: left;
				margin-right: 20px;
			}
		</style>
	</head>
	<body>
		<h1>Zgodovina</h1>

		<p>Prvi zametki gasilstva so se na ju&scaron;evskem pojavili okoli leta 1800 in sicer v obliki gasilskih stra&zcaron; oziroma Berdal, katere so delovale v no&ccaron;nem &ccaron;asu in sicer po trije va&scaron;&ccaron;ani na vsake tri ure. Stra&zcaron;arji so imeli tako imenovane Lan&ccaron;e oz. palice, s katerimi so tolkli po tleh in s tem opozarjali, da je vse vredu. Prva prava pobuda za ustanovitev dru&scaron;tva v Jel&scaron;anah je bila dana s strani takratnega &zcaron;upana ob&ccaron;ine Jel&scaron;ane g. Jakoba Valen&ccaron;i&ccaron;a v letu 1912. Prostovoljno gasilsko dru&scaron;tvo Jel&scaron;ane je bilo ustanovljeno dne 21.4.1912, dovoljenje za delovanje pa je dru&scaron;tvo prejelo od Kotarskega poglavarstva Volosko dne 24.6.1912. Ustanovitelji dru&scaron;tva so bili Jakob Valen&ccaron;i&ccaron; prvi na&ccaron;elnik, Jo&zcaron;e Frol, Josip &Scaron;temberger, Josip Surina, Ignacij Danjeli&ccaron;, Vjekoslav Hrabar, Josip &Scaron;temberger, Anton Udovi&ccaron; in Ivan Iskra. V Jel&scaron;anah skorajda ni bilo hi&scaron;e, da ne bi bil kdo v dru&scaron;tvu. Gasilsko dru&scaron;tvo je delovalo na podro&ccaron;ju &scaron;tirinajstih vasi, katere so spadale v ob&ccaron;ino Jel&scaron;ane.</p>
		<image src="Dopolavoro.jpg" width="450">

		<p>&Zcaron;e v prvih mesecih delovanja dru&scaron;tva se je dru&scaron;tvo povezalo z Ognjegasnim dru&scaron;tvom Volosko. Sre&ccaron;anje je potekalo 6.10.1912 na Voloskem. Na sre&ccaron;anju sta gasilski dru&scaron;tvi ustanovili Hrvatsko Slovensko Zajednico za Istro. S tem je dru&scaron;tvo nadaljevalo tradicijo zdru&zcaron;evanja in bratenja med Slovenci in Hrvati, katero so za&ccaron;eli jel&scaron;anski &ccaron;italni&ccaron;arji v drugi polovici devetnajstega stoletja. Od ustanovitve dru&scaron;tva dalje je bil prisoten duh bratenja in povezovanja z ostalimi dru&scaron;tvi. Da ognjeni zublji ne poznajo meja, se je pokazalo leta 2012 spomladi, ko so gasilci z obeh strani meje s skupnimi mo&ccaron;mi pogasili velik po&zcaron;ar na obmo&ccaron;ju dr&zcaron;avne meje med naseljema Brce na Hrva&scaron;kem in Velikim Brdom v ob&ccaron;ini Ilirska Bistrica.</p>

		<p>Pred drugo svetovno vojno je navkljub italijanski okupaciji teh krajev dru&scaron;tvo vse do leta 1931 pisalo zapisnike v slovenskem jeziku. V letu 1937 je italijanska oblast prevzela vodenje dru&scaron;tva. Formirali so eno desetino, katera je bila podrejena re&scaron;ki de&zcaron;elni komandi. V letu 1940 je bil del desetine mobiliziran in odposlan na pomo&ccaron; gasilcem na Sicilijo. Po drugi svetovni vojni so pre&zcaron;iveli &ccaron;lani obnovili delovanje dru&scaron;tva. Prostore za delovanje so uredili v stavbi nekdanje po&scaron;te. V povojnem &ccaron;asu je dru&scaron;tvo obnovilo opremo in kupilo motorno brizgalno. V letu 1952 je dru&scaron;tvo pridobilo prvo gasilsko vozilo znamke Buick, katero je bilo dotrajano. V petdesetih letih je bilo dru&scaron;tvo sestavljeno iz &scaron;tirih desetin,  pionirske, &zcaron;enske ter dveh &ccaron;lanskih desetin. Udele&zcaron;evali so se republi&scaron;kih tekmovanj.</p>

		<p>PGD Jel&scaron;ane je bilo skromno opremljeno, v osemdesetih letih je pridobilo terensko vozilo za prevoz mo&scaron;tva znamke UAZ, katero je bilo v letu 1991 zamenjano z novej&scaron;im modelom. Poleg terenskega vozila UAZ je dru&scaron;tvo kupilo prikolico na kateri je vgrajena visokotla&ccaron;na &ccaron;rpalka s 380-litrskim rezervoarjem. V letu 2002 je kupilo &scaron;e eno terensko vozilo znamke Land Rover, za potrebe prevoza mo&scaron;tva.</p>
		<image src="UAZ.png" height="250">
		<image src="Rover.png" height="250">

		<p>V obdobju od leta 2005 do 2015 sta delovanje Prostovoljnega gasilskega dru&scaron;tva Jel&scaron;ane najbolj zaznamovala dva pomembna mejnika v njegovi zgodovini. Dru&scaron;tvo je pridobilo novo gasilsko vozilo GVV-2 ter praznovalo 100 letnico ustanovitve.</p>

		<p>Vozilo GVV-2 je na podvozju MB Vario izdelalo podjetje EURO GV z Male Bukovice. Sve&ccaron;ani prevzem vozila je bil leta 2010 na Ma&scaron;unu, zatem pa &scaron;e v Jel&scaron;anah. Pridobitev omenjenega vozila je pomembno prispevala k ustrezni opremljenosti dru&scaron;tva.</p>
		<image src="GVV-2.jpg" width="400">

		<p>PGD Jel&scaron;ane je v letu 2012 praznovalo stoto obletnico ustanovitve dru&scaron;tva, katero smo obele&zcaron;ili s sve&ccaron;ano sejo in gasilsko parado. Dru&scaron;tvo je ob praznovanju 100 letnice ustanovitve prejelo od strani Gasilske zveze Slovenije &#698;Odlikovanje za posebne zasluge v gasilstvu&#698; ter Srebrni Znak Civilne za&scaron;&ccaron;ite Republike Slovenije.</p>
		<image src="100let.png" width="400">
	</body>
</html>