<!DOCTYPE html>

<html>

	<body>

		<h1>Intervencije 2019</h1>
		<hr>


		<h2>5.7.2019 Po&zcaron;ar v okolici Dolenj pri Jel&scaron;anah</h2>
		<p>Ob 15:27 smo intervenirali na travni&scaron;ki po&zcaron;ar v Dolenjah. Ob na&scaron;em prihodu ognja ni bilo ve&ccaron;. Vidni so bili samo &scaron;e ostanki po&zcaron;ari&scaron;&ccaron;a. Okolico smo pregledali in prepre&ccaron;ili mo&zcaron;nost ponovnega v&zcaron;iga.</p>
		<img src="IMAG8364 (Large).jpg" width="430">
		<hr>

		<h2>1.7.2019 Po&zcaron;ar v okolici Novokra&ccaron;in</h2>
		<p>S centra za obve&scaron;&ccaron;anje, smo bili ob 21:00 obve&scaron;&ccaron;eni o po&zcaron;aru na travniku v Novokra&ccaron;inah. Ogenj je bil pred na&scaron;im prihodom &zcaron;e poga&scaron;en. Z ve&ccaron;jo koli&ccaron;ino vode, smo zalili tri kuri&scaron;&ccaron;a in tako prepre&ccaron;ili morebitno ponovno gorenje.</p>
		<img src="IMAG8358 (Large).jpg" width="430">
		<hr>

		<h2>28.6.2019 Iskanje pogre&scaron;ane osebe v okolici Hru&scaron;ice</h2>
		<p>28.6.2019 smo v dopoldanskih urah skupaj s policijo ter ostalimi gasilskimi dru&scaron;tvi na&scaron;e zveze pomagali pri iskanju pogre&scaron;ane osebe v okolici naselja Hru&scaron;ica. Oseba ni bila najdena.</p>
		<hr>

		<h2>29.3.2019 Pomo&ccaron; gasilcem PGD Podgrad</h2>
		<p>29.3.2019 ob 12:45 smo se odzvali klicu na pomo&ccaron; iz PGD Podgrad. Pomagali smo pri ga&scaron;enju po&zcaron;ara v naravi v bli&zcaron;ini vasi. Gorela je trava, grmi&ccaron;evje ter borov gozd. Zaradi intenzivnosti gorenja in mo&zcaron;nosti raz&scaron;iritve po&zcaron;ara so bila aktivirana tudi ostala sosednja dru&scaron;tva GZ Il. Bistrica. Po&zcaron;ar smo s skupnimi mo&ccaron;mi uspe&scaron;no pogasili.</p>
		<img src="thumbnail_IMAG7701 (Large).jpg" width="430">
		<img src="thumbnail_IMAG7706 (Large).jpg" width="430">
		<hr>

		<h2>25.3.2019 Po&zcaron;ar v bli&zcaron;ini gara&zcaron;e v Jel&scaron;anah</h2>
		<p>Iz centra za obve&scaron;&ccaron;anje smo bili ob 14:03 obve&scaron;&ccaron;eni o po&zcaron;aru v Jel&scaron;anah pri hi&scaron;ni &scaron;tevilki 28. Izvozili smo z GVV2 ter po&zcaron;ar manj&scaron;ega obsega uspe&scaron;no pogasili. Gorelo je zapu&scaron;&ccaron;eno (zara&scaron;&ccaron;eno) grmi&ccaron;evje v neposredni bli&zcaron;ini gara&zcaron;e. Zaradi hitrega odziva do gmotne &scaron;kode ni pri&scaron;lo.</p>
		<hr>

		<h2>22.3.2019 Po&zcaron;ar v naravi na Velikem Brdu</h2>
		<p>Ob 16:03 smo bili obve&scaron;&ccaron;eni o po&zcaron;aru v naravnem okolju na Velikem Brdu. Izvozili smo z GVV2 ter z GVM. Pred na&scaron;im prihodom je ve&ccaron;ji del po&zcaron;ara uspel pogasiti sam lastnik zemlji&scaron;&ccaron;a. Celotno po&zcaron;ari&scaron;&ccaron;e velikosti 40m<sup>2</sup> smo zalili z vodo ter dokon&ccaron;no pogasili tri kuri&scaron;&ccaron;a v nizkem grmi&ccaron;evju in travi.</p>
		<img src="thumbnail_image.png" width="430">
		<hr>

		<h2>12.3.2019 Po&zcaron;ar v okolici Dolenj pri Jel&scaron;anah</h2>
		<p>V okviru izvajanja po&zcaron;arne stra&zcaron;e je bil opa&zcaron;en dim na Dolenjskem polju. Izvozili smo z GVV2 ter po&zcaron;ar manj&scaron;ega obsega pogasili.</p>
		<hr>

		<h2>2.2.2019 Poplava v Novokra&ccaron;inah</h2>
		<p>Ob 13:48 smo bili iz Regijskega centra za obve&scaron;&ccaron;anje informirani o ve&ccaron;jem &scaron;tevilu klicev zaskrbljenih prebivalcev Novokra&ccaron;in glede vi&scaron;ine nara&scaron;&ccaron;ajo&ccaron;e vode &#698;Novokrajskega jezera&#698;. V pregled in analizo stanja so se odpravili &scaron;tirje gasilci. Zaradi nadaljnjega de&zcaron;evanja in nara&scaron;&ccaron;ajo&ccaron;e vode smo aktivirali &scaron;e ostale &ccaron;lane PGD-ja ter preventivno namestili protipoplavne vre&ccaron;e na objekte, ki so najbli&zcaron;je vodi. V veliko pomo&ccaron; so nam bili tudi va&scaron;&ccaron;ani, ki so nam pomagali pri delu. Zaradi obsega intervencije ter &scaron;e vedno nara&scaron;&ccaron;ajo&ccaron;e vode smo zaprosili za pomo&ccaron; &scaron;e enega dru&scaron;tva, ki nam je pomagalo pri postavljanju protipoplavnih vre&ccaron; in nadziranju situacije. V no&ccaron;nih urah smo zmanj&scaron;ali &scaron;tevilo prisotnih gasilcev ter v nadaljevanju samo &scaron;e spremljali stanje. Vodostaj je za&ccaron;el upadati			, vendar veliko po&ccaron;asneje kot v preteklih letih.</p>
		<img src="thumbnail_IMAG7527 (Large).jpg" width="430">
		<img src="thumbnail_IMAG7533 (Large).jpg" width="430">
		<hr>

		<h2>28.1.2019 Po&zcaron;ar v kurilnici</h2>
		<p>Ob 8:19 je bil iz Regijskega centra za obve&scaron;&ccaron;anje poslan poziv o po&zcaron;aru na elektri&ccaron;ni pe&ccaron;i za centralno ogrevanje. Na pe&ccaron;i je pri&scaron;lo do okvare termostata, kar je pripeljalo do nepravilnega delovanja. Na sre&ccaron;o je bil po&zcaron;ar zaznan &scaron;e v za&ccaron;etni fazi, tako da se je zaradi hitrega ukrepanja ter aktiviranja raz&scaron;iril le na elektri&ccaron;no napeljavo pe&ccaron;i. Skupaj s PGD Il. Bistrica smo pogasili po&zcaron;ar, prezra&ccaron;ili prostore ter preventivno preverili podstre&scaron;je.</p>
		<img src="IMG_20190128_090221.jpg" width="430">
		<hr>

	</body>

</html>