<!DOCTYPE html>

<html>

	<body>

		<h1>Intervencije 2018</h1>
		<hr>


		<h2>12.11.2018 Dimni&scaron;ki po&zcaron;ar Novokra&ccaron;ine</h2>
		<p>Ob prihodu na kraj dogodka je bil opazen manj&scaron;i plamen iz dimnika stavbe. Ob vstopu v stavbo je bilo izpraznjeno kuri&scaron;&ccaron;e, iz podstre&scaron;nih vratc v dimniku poga&scaron;en po&zcaron;ar proti vrhu dimnika ter proti kuri&scaron;&ccaron;u. Nato so bile iz strehe s kuglo prebite saje proti spodnjim vratcem namenjenim &ccaron;i&scaron;&ccaron;enju dimnika. Po preboju kugle je bil dimnik nekajkrat podrgnjen z &zcaron;elezno metlo. Nato pa je bila z otipom preverja temperatura dimnika in vizualno preverjen vrh dimnika, s &ccaron;imer je bilo potrjeno da je dimnik v popolnost poga&scaron;en. Lastniku je bilo predlagano, da v naslednjem dnevu, preden ponovno zakuri, o&ccaron;isti dimnik in pe&ccaron; v celoti.</p>
		<hr>

		<video style="float:right" height="440" controls><source src="Poplava.mp4"></video>
		<h2>29.10.2018 Neurje in poplave</h2>
		<p>Po ve&ccaron; klicih ob&ccaron;anov na pomo&ccaron; in izvozu prvih enot na izredne dogodke, so v PGD Il.Bistrica organizirali &scaron;tab za vodenje ve&ccaron;jih intervencij Il.Bistrica s sprejemnim mestom v gasilskem domu v Il. Bistrici. &Scaron;tab je za&ccaron;el z delovanjem ob 21.uri, aktivirana so bila vsa PGD v GZ Il.Bistrica. So&ccaron;asno se je delno konstituiral tudi &scaron;tab CZ ob&ccaron;ine Il.Bistirca s poveljnikom. O dogodkih je bil obve&scaron;&ccaron;en tudi &zcaron;upan Il. Bistrica. Gasilci so na samih dogodkih &ccaron;rpali meteorno vodo iz nekaj kleti, z vre&ccaron;ami peska za&scaron;&ccaron;itili vdor meteorne vode v stavbe, o&ccaron;istili so kanalizacijske ja&scaron;ke, odstranjevali naplavine s cest.</p>
		<br><br><br><br><br><br><br><br><br><br><br><br><br><br>
		<hr>

		<img style="float:right" src="IMAG7002.jpg" width="440">
		<h2>22.8.2018 Dimni&scaron;ki po&zcaron;ar Veliko Brdo</h2>
		<p>Gasilci so na lokaciji brez posledic pogasili dimni&scaron;ki po&zcaron;ar.</p>
		<br><br><br><br><br><br><br><br><br>
		<hr>

		<h2>15.4.2018 Tehni&ccaron;na in druga pomo&ccaron;</h2>
		<p>Posredovali gasilci PGD Jel&scaron;ane, kateri so nudili pomo&ccaron; ekipi NMP Ilirska Bistrica, pri o&zcaron;ivljanju potnika na avtobusu.</p>
		<hr>

		<h2>29.3.2018 Najdbe neeksplodiranih minsko-eksplozivnih ubojnih sredstev</h2>
		<p>&Ccaron;lana NUS Notranjske in Ljubljanske regije sta nem&scaron;ko tromblonsko mino kalibra 45 mm zaradi nevarnosti eksplozije pri premikanju uni&ccaron;ila na kraju samem. V intervenciji so sodelovali tudi &ccaron;lani PGD Jel&scaron;ane, ki so zagotavljali po&zcaron;arno varovanje in varovanje okolice.</p>
		<hr>
	</body>

</html>